{
  "frases": [
    "El conocimiento sin acción es solo potencial dormido.",
    "Piensa fuera de la caja, las masas pierden siempre",
    "Cada error es un dato más que te acerca de la perfección.",
    "En el caos hay oportunidad; en la calma, claridad.",
    "Tu disciplina será tu ventaja más duradera.",
    "El que domina su mente, domina el mercado.",
    "No te centres en ganar dinero, sino en proteger lo que tienes.",
    "La primera regla es no perder dinero. La segunda es no olvidar la primera.",
    "El mercado es un mecanismo de transferencia de dinero de los impacientes a los pacientes.",
    "El éxito se basa en sobrevivir lo suficiente para cuando llegue tu oportunidad.",
    "No importa si tienes razón o no, sino cuánto ganas cuando aciertas y cuánto pierdes cuando te equivocas.",
    "Un trader sin plan es solo un Gambler con suerte.",
    "Tu peor enemigo no es el mercado, es tu mente.",
    "El gráfico no miente; tu interpretación sí.",
    "Las emociones distorsionan el precio más que las noticias.",
    "El dinero grande no viene de predecir, sino de controlar el riesgo.",
    "El mercado siempre te probará justo cuando creas que lo entiendes.",
    "Los traders perdedores quieren saber qué hacer; los ganadores saben qué no hacer.",
    "El mercado recompensa la humildad y castiga la arrogancia.",
    "Las tendencias son tus amigas… hasta que terminan.",
    "El éxito está en ejecutar bien, no en ganar cada vez.",
    "Ganar es una consecuencia, no un objetivo.",
    "La confianza no viene de acertar, sino de saber que sobrevivirás al error.",
    "Cada trade es solo una muestra dentro de una distribución de resultados.",
    "Tu trabajo no es ganar dinero, es aplicar tu ventaja con consistencia.",
    "La gente pierde dinero porque no puede aceptar pequeñas pérdidas.",
    "La disciplina no evita pérdidas, evita el caos.",
    "Tu cuenta refleja tu disciplina mental, no tu estrategia.",
    "Los mejores traders piensan en probabilidades, no en certezas.",
    "El dolor más la reflexión es igual al progreso.",
    "Cada error contiene una lección, si eres lo bastante humilde para verla.",
    "Aprende a pensar en probabilidades, no en certezas.",
    "Una buena estrategia solo es tan buena como el trader que la ejecuta sin dudar.",
    "No te aferres a tener razón; aférrate a encontrar la verdad.",
    "El éxito llega cuando las reglas son más fuertes que los impulsos.",
    "El éxito es la evolución natural de la gestión del riesgo.",
    "Cada pérdida pequeña evita una gran destrucción.",
    "Ser disciplinado en la gestión del riesgo es más importante que tener razón.",
    "El mejor trader es el que sobrevive a sus errores.",
    "El precio lo descuenta todo. Aprende a leerlo sin emociones.",
    "Nunca discutas con el mercado. Aprende de él.",
    "Cuando todos piensan igual, nadie está pensando realmente."
  ]
}
